<div class="FullArtBook w-[1920px] h-[11466px] relative">
  <div class="Frame346 left-[-1px] top-[-2px] absolute flex-col justify-start items-center inline-flex">
    <div class="Body w-[1921px] h-[10760px] relative">
      <div class="Background w-[1920px] h-[10760px] left-[1px] top-0 absolute bg-gray-900"></div>
      <img class="2 w-[1920px] h-[2692.29px] left-[1px] top-[378px] absolute" src="https://via.placeholder.com/1920x2692" />
      <img class="3 w-[1920px] h-[2692.29px] left-[1px] top-[3070px] absolute" src="https://via.placeholder.com/1920x2692" />
      <img class="4 w-[1920px] h-[2692.29px] left-[1px] top-[5776px] absolute" src="https://via.placeholder.com/1920x2692" />
      <img class="5 w-[1920px] h-[2296px] left-[1px] top-[8464px] absolute" src="https://via.placeholder.com/1920x2296" />
      <div class="H1MkdPostTitle w-[1242px] h-[47px] left-[450px] top-[428px] absolute"></div>
      <div class="DivMkdPostInfo w-[844px] h-5 left-[848px] top-[535px] absolute justify-end items-center gap-1.5 inline-flex">
        <div class=" text-orange-400 text-[25px] font-normal font-['Zahra Arabic'] leading-[18px]">مدير الموقع</div>
        <div class=" text-white text-[25px] font-normal font-['Zahra Arabic'] leading-[18px]">بقلم:</div>
        <div class="Frame w-5 h-5 relative"></div>
      </div>
      <div class=" w-[1387px] left-[249px] top-[568px] absolute text-right text-white text-3xl font-normal font-['Zahra Arabic'] uppercase leading-normal">العالمانية، طاعون العصر: كشفُ المصطلحِ وفضحُ الدَّلالة</div>
      <img class="CivilLaw1 w-[1921px] h-[202px] left-0 top-[174px] absolute" src="https://via.placeholder.com/1921x202" />
      <div class="A w-[120px] h-[120px] left-[1748px] top-[221px] absolute">
        <div class=" w-[1164px] h-[163px] left-[-1232px] top-[-36px] absolute text-right text-white text-6xl font-bold font-['Zahra Arabic'] uppercase leading-[60px]">دعوى صحة ونفاذ عقد بيع (رفض – عدم ثبوت ملكية البائع) (أسباب إضافية)</div>
        <img class="BlogElieWiesel650x650Jpg w-[120px] h-[120px] left-0 top-0 absolute" src="https://via.placeholder.com/120x120" />
        <div class="DivMkdPostInfoDateHolder w-[120px] h-[120px] left-0 top-0 absolute bg-black/opacity-60">
          <div class=" w-[83px] h-12 left-[20px] top-[6px] absolute text-center text-white text-[100px] font-normal font-['Zahra Arabic'] leading-[25px]">83</div>
          <div class=" w-[60px] h-9 left-[34px] top-[62px] absolute text-center text-white text-[50px] font-bold font-['Zahra Arabic'] uppercase leading-[47px]">م د</div>
        </div>
      </div>
      <div class="DivRespond w-[1172px] h-[363px] left-[458px] top-[10232px] absolute">
        <div class="H3ReplyTitle w-[844px] h-7 left-0 top-0 absolute">
          <div class="Frame36 w-[1168px] left-0 top-[-3px] absolute justify-end items-center gap-4 inline-flex">
            <div class=" w-[108px] h-[19px] text-orange-400 text-3xl font-bold font-['Zahra Arabic'] uppercase leading-normal">أضف تعليقاً</div>
            <div class="Frame w-[19px] h-[19px] relative"></div>
          </div>
        </div>
        <div class="FormCommentform w-[1172px] h-[317px] left-0 top-[46px] absolute">
          <div class="TextareaComment w-[1172px] h-40 left-0 top-0 absolute bg-zinc-100 border border-gray-200"></div>
          <div class="DivMkdTwoColumns5050Inner w-[874px] h-px left-[-15px] top-[180px] absolute">
            <div class="InputAuthor w-[597px] h-[55px] left-[15px] top-0 absolute bg-zinc-100 border border-gray-200">
              <div class=" w-[560px] h-[15px] left-[21px] top-[20px] absolute text-right text-zinc-500 text-[27px] font-normal font-['Zahra Arabic']">الاسم (اختياري)</div>
            </div>
            <div class="InputEmail w-[547px] h-[55px] left-[638px] top-0 absolute bg-zinc-100 border border-gray-200">
              <div class=" w-[502px] h-[15px] left-[21px] top-[18px] absolute text-right text-zinc-500 text-[27px] font-normal font-['Zahra Arabic']">البريد الإلكتروني</div>
            </div>
          </div>
          <div class="PCommentFormCookiesConsent py-[3px] left-0 top-[250px] absolute justify-start items-center gap-[3px] inline-flex">
            <div class=" w-[1155px] h-[18px] text-right text-white text-[15px] font-normal font-['Roboto'] leading-normal">احفظ بياناتي على هذا المتصفح لتعليقات قادمة</div>
            <div class="InputWpCommentCookiesConsent w-[13px] h-[13px] bg-white rounded-sm border border-neutral-500"></div>
          </div>
          <div class="InputWpcf7FormControl w-[150px] h-12 left-[1022px] top-[289px] absolute bg-orange-400 rounded-[3px] border border-yellow-700">
            <div class=" w-[118px] left-[8.72px] top-[1px] absolute text-right text-white text-[27px] font-bold font-['Zahra Arabic'] uppercase leading-[41px]">تعليق</div>
          </div>
        </div>
      </div>
      <div class=" w-[1232px] left-[460px] top-[428px] absolute text-right text-white text-[50px] font-bold font-['Zahra Arabic'] uppercase leading-[47px]">8 ك ص د: العالمانية، طاعون العصر، د. سامي عامري (الفصل الأخير: الصورة الدِّعائية للعالمانية)</div>
      <div class="Frame268 w-[1170px] h-[9463px] left-[461px] top-[612px] absolute flex-col justify-start items-start gap-5 inline-flex">
        <div class="Line23 w-[1167px] h-[0px] origin-top-left rotate-180 border border-orange-400"></div>
        <div class=" w-[1167px] text-center text-orange-400 text-[38px] font-bold font-['Zahra Arabic'] leading-[35px]">[الوصف]</div>
        <div class=" w-[1170px] h-[553px] text-justify text-white text-3xl font-normal font-['Sakkal Majalla'] leading-[35px]">[هذا رابع أربعة أجزاء لمختصرٍ نصي وصوتي لكتاب: العالمانية، طاعون العصر، للدكتور سامي عامري.<br/>      يأتي هذا الكتاب ضمن سلسلة المؤلف القيِّمة: الإلحادُ في الميزان. نفعنا الله تعالى بعلمه، وجزاه عنه وعنّا كلَّ الخير.<br/>يتناول الكتابُ، في أربعة فصول، بالشرح والتحليل المبدأَ المعروف بـ(العلمانية) في طرح لم أقف على سابقة له في المكتبة العربية.<br/>يعرض الفصلُ الأول الحقيقةَ النظرية له، مبيناً جوهرَه، ودلالةَ المصطلح وأصولَه وتطورَه، ليخلص إلى استبدال “العالمانية” به، مقدِّماً أسانيدَه اللغوية والتاريخية والموضوعية التي تقيم هذا الاستبدال على أساس علمي متين.<br/>      في الفصل الثاني، يستعرض آثارَ تبني العالمانية في محضنها في الغرب، ثم في مهجرها في بلاد العرب. يكشف في ذلك عن آثار سلبية لها يستعصى على النظرة السطحية أن تستبينها. ويوضح كيف نجح نقلةُ المبدأ إلى العالم العربي في تهميش دور الدين في حياة المسلم، وفي ابتداع جوٍّ من الانبهار بالعالم الغربي، وفي الإيهام بأن العالمانية، كأصل لنظام الحكم، هي قارب النجاة للحوق بذلك العالم.<br/>      أما الفصل الثالث، فيبين فيه الحكمَ الشرعي لتبني العالمانية والاستسلام لها كمذهب حياة، مذهبٍ فيه هوى الإنسان وعقلُه هما الأصل في التحاكم. يعدِّد أوجه منافاتها لشهادتي التوحيد والنبوة، لينتهي إلى نعتها في ذاتها بالدين ومن أكثر من باب, ويخلص في الختام إلى أنها دين شركي يبلغ بمعتنقيه ما لم يبلغه شرك الجاهلية الأولى؛ فهو إهدار للألوهية، ولا يقبل عليه المسلمون إلا بعد أن يصيروا غير مسلمين.<br/>       في الفصل الرابع، ينبِّه إلى صور تدليس أنصار العالمانية في العالم الإسلامي في محاولتهم إظهارها في ثوب جذاب يخفي قبحها وتصادمها الشديد مع الإسلام. بعد ذلك، يميط اللثام عن زيف هذه الحملة التجميلية، ومكر أصحابها، وابتنائها على التضليل بدءاً بالمصطلح المستعمل، وما يوحي به من ارتباط المبدأ بالعلم، وصولاً إلى الدعوى بتاريخية النص القرآني لإسقاط حجيته وتجريده من كلِّ قيمة دلالية.<br/>يختم المؤلف بإجمال لموضوع كتابه، واستعراض لجملةٍ من الوصايا التي يراها جوهرية في سبيل العمل لمواجهة وباء العالمانية.]</div>
        <div class="Line24 w-[1167px] h-[0px] origin-top-left rotate-180 border border-orange-400"></div>
        <div class=" w-[1170px] h-[46px] text-center text-white text-3xl font-normal font-['Sakkal Majalla'] leading-[35px]">بِسْمِ اللَّـهِ الرَّحْمَـٰنِ الرَّحِيْمِ، وَالصَّلاةُ وَالسَّلَامُ عَلَى رَسُولِه مُحَمَّدٍ النَّبِيِّ الكَرِيْمِ وَعَلَى آلِهِ وَصَحْبِهِ.<br/></div>
        <div class="Line25 w-[1167px] h-[0px] origin-top-left rotate-180 border border-orange-400"></div>
        <div class=" w-[1167px] text-center text-orange-400 text-[38px] font-bold font-['Zahra Arabic'] leading-[35px]">الصورة الدعائية للعالمانية</div>
        <div class=" w-[1170px] h-[364px] text-justify text-white text-3xl font-normal font-['Sakkal Majalla'] leading-[35px]">    لم يقرَّ العالمانيون العرب بحقيقة مذهبهم، ولا بما آل إليه العالم على أيدي أئمتهم ومعلميهم، ولا حتى بمصادمة دين الإسلام لدينهم، وإنما اختاروا المجادلة في عامّة ما كشفناه، وعمدتهم الخطاب الحادّ التشهيري، واستعداء الأنظمة والعوامِّ على مخالفيهم، متخذين المجملَ من القول والتدليسَ في العرض منهجاً في المساجلة.<br/>     والناظر في الدفاعيات الفكرية للعالمانيين العرب يلحظ أنها قائمة على تجميل ما استبان قبحه في العالمانية، واستنفاد الوسع لدفع ما يبدو من صدام بين الإسلام ومذهبهم، أو، بعبارة أخرى، تحريف العالمانية بتجميلها، وتحريف الإسلام بتعطيله.<br/>    يقوم المنهج التجميلي للعالمانية على انتزاعها من التاريخ ومطالب الروّاد ورسالتهم، وفكِّها عن أصولها الفلسفية، وتقديمها كقدر تاريخي حتمي، وعرضها على أنها أمل الشعوب في الحيلولة دون عودة الحكم الثيوقراطي.<br/>   وأما تحريف الإسلام، فبعلمنة جوهره وإنكار منظومته التشريعية بجملتها، وبالحديث عن طابعه المدني، أو الزعم أن طهارته تتعارض مع السياسة وفسادها الطبعي. وقد يتجه العالمانيون للنصوص فيردون دلالتها على الحكم الإلهي؛ لأن فهمها بشري محض، أو يردون إلزاميتها لأنها لواقع غير واقعنا.</div>
        <div class="Line26 w-[1167px] h-[0px] origin-top-left rotate-180 border border-orange-400"></div>
        <div class=" w-[1167px] text-center text-orange-400 text-[38px] font-bold font-['Zahra Arabic'] leading-[35px]">أولاً: التدليس في تعريف العالمانية بنفي حقيقتها</div>
        <div class="Line27 w-[1167px] h-[0px] origin-top-left rotate-180 border border-orange-400"></div>
        <div class=" w-[1170px] h-[1687px] text-justify text-white text-3xl font-normal font-['Sakkal Majalla'] leading-[35px]">     ولـمّا تمكن العالمانيون من السلطان السياسي في العالم العربي، ودانت لهم الأرض، حاولوا باستخدام آلتهم الإعلامية الجبّارة أن يروّجوا لدعاوى تجميلية للعالمانية حتى تجد لها في عقائد الناس وقيمهم محلاً سهلاً تنيخ فيه. وقد سلكوا في ذلك طرقاً متفنِّنة. فقد ظهر تجميل مصطلحي للعالمانية في سعي أنصارها إلى تحليتها بما تستهويه الأسماع؛ إذ شاع إثبات إطلاق مصطلح “عِلمانية”،‏ مع أنه ليس بين هذا المصطلح والعلم اتصالٌ اشتقاقيّ.<br/>       ولا شك أن لكلمة “عِلم” بريقها وجاذبيتها وإيحاءاتها التي تبثُّ في روع السامع أن هذا المذهب خصم للجهل والخرافة.<br/>وبعدما خلص التيّار العالماني، بعد تجربته الطويلة في البلاد العربية، إلى أن مصادمة عقائد الناس بردِّ الإسلام جملةً ردّاً مباشراً من شأنه أن يطيل الشقّة على مشروع فصل المسلمين عن دينهم، اتجه عامة العالمانيين إلى التعمية على الأصول الفلسفية للعالمانية وما اتصل بها من رؤية للكون والإنسان والحياة. وقد اختاروا لذلك عرض العالمانية على أنها منهج عملي لا عمق له في الرؤى الأيديولوجية. فهي، في زعمهم، لا تجاور كونها معالجة براجماتية لمشكلات حادثة بما يحقّق النفع للمجتمع والدولة.<br/>      إن إنكار الخلفية الإلحادية للعالمانية خيانة للحقيقة وخيانة للعالمانية التي لم تظهر إلا لتقليص الدين أو إلغائه. إن نظرة شمولية كالتي تقدمها العالمانية في الكشف عن “الحقيقة” و”المنفعة” لا يمكن أن تنفكَّ عن اتصال عميق بتصور كليٍّ ينافس الدينَ في طرحه الكوني.<br/>ومن ناحية أخرى، يجري تعريف العالمانية بالمنتقى من آثارها، حيث تُعرَّف تعريفاً انتقائياً لا يحيط بماهية المذهب، وإنما يلغي منه بعضه أو جلَّه أو جوهره. والحقيقة أنه لا يكاد يوجد مذهب فكري دخيل مشاقق لحقائق الإسلام إلا وقدّمه التغريبيون ببعض أثره بما يفقد الصورة اكتمالها؛ فالليبرالية في تعريفهم هي التحرر من القيود التي تكبّل أيدي الأحرار والمجتهدين؛ والحداثة عندهم هي معايشة العصر وتطوراته؛ والاشتراكية هي الانتصاف من الرأسمالي لمصلحة البائس المعدم. كلُّ ذلك على الرغم من أن تلك المفاهيم والمقولات على درجة كبيرة من التعقيد والضبابية؛ لأنها في أصلها نابعة من ردود فعل على مشكلات حينيّة لا استنباطات من أوضاع سليمة، كما أنها كيانات مركّبة ومتحوّلة.<br/>    ومن معالم التعريف التسويقي للعالمانية ربط كثير من العالمانيين المبدأ العالماني بغايات لا تتصل بنواته الصلبة اتصالاً جوهرياً. فهوليوك، مثلاً، يزعم أن العالمانية تهتم بحقوق أربعة: حقّ الإنسان في أن يفكّر لنفسه؛ وحقّ الاختلاف في الرأي؛ وحقّ الإصرار على هذه المخالفة؛ وحقّ مناقشة كلِّ الأفكار. ومعلوم من تاريخ العالمانية أن الحجر الفكري، في أشدِّ صوره ضراوة، قد مورس من طرف الأنظمة الشيوعية والقومية والفاشية، وكلُّها أنظمة عالمانية مخلصة للجوهر الصُّلب للعالمانية.<br/>       لا يمكن أن نزعم، في المقابل، أن العالمانية شرٌّ محض. فهذا مخالف لطبائع الأشياء، ولثوابت الفهم الإسلامي الذي يقرّر أن “الشرّ لا يتمحض إلا في الآخرة، وأنه لا يخلو شرٌّ في الدنيا من خير”.<br/>      لقد مكّنت العالمانيةُ الغربَ من التخلص من ظلاميات الكنيسة وظلمها، وحقّقت منجزاً مادياً إيجابياً، وهو غزو الطبيعة وفكُّ مقفلاتها وتذليل أسباب الاستفادة منها. لقد تحرر الإنسان الغربي من الوهم اللاهوتي ممثلاً في أباطيل الكتاب المقدس وأضاليل رجال الدين. وتحرّر من الوهم السياسي ممثلاً في السلطان الزمني الجبري للكنيسة والأباطرة. وتحرّر من الوهم الطبيعي ممثلاً في أوهام القوى السحرية التي حلّت محلَّ النواميس الكونية المادية.<br/>    لقد فكَّ الإنسان الغربي عن نفسه تلك الأغلالَ الثقيلة. غير أنه، للأسف، انتقل من درك الوهم الديني إلى درك أدنى، وهو درك النسبية والعدمية.<br/>      إننا لا ننكر أن في العالمانية من الخير شيئاً، ولا ندفع القول إنها قد أنهت الكثير من مظالم الماضي، وإنما نحن نردّ القول إن العالمانية هي الحل! فلو قطعنا، جدلاً، أن حال الغرب اليوم أفضل من كلِّ وجهٍ من حاله أيام السلطان الكنسي، فإننا لن نتوصّل بذلك إلى أن العالمانية هي الحلّ، أو أنها الدواء لأدوائنا.<br/>    يحاول بعض الكتاب المسلمين من أنصار التيّار التلفيقي صناعة صورة سهلة الهضم، مهذبة الأطراف، منزوعة الأشواك للعالمانية، وذلك بتحريرها من مفاسدها، وفكِّها عن مبادئها ومقولاتها المصادمة لحقائق الإسلام. والآفة الكبرى في هذه الرؤية هي التسطيح! لأنها ليست إلا قراءة أسرت نفسها في حروف العناوين دون أن تحاول أن تنظر إن كانت عناوين المسائل المشتركة بين الإسلام و”العالمانية المهذبة” تحمل معنى واحداً محكماً.<br/>      إن نقض صدق هذه الرؤية كامنٌ في أمرين :<br/>     الأمر الأول: إيجابيات العالمانية التي يذكرها التلفيقيون ويزعمون أن المسلم لا يجد حرجاً في تبنيها، لأنها من صميم مقولات الإسلام، ليست في حقيقتها على ما يدعونه. فإن تطابق العناوين لا يلزم منه تطابق المسمّيات؛ إذ إن “حرية الاعتقاد” وكفَّ يد الدولة عن التدخل في خيارات الناس وأذواقهم، مثلاً، هو في حقيقته من “المشترك اللفظي” الذي يختلف في مضمونه بين منظومة الإسلام ومنظومات الغرب. ولذلك، فإن هذه المنتجات العالمانية أبعد ما تكون عن المشترك المعرفيّ أو القيميّ بين الإسلام والعالمانية.<br/>    إن مضمون هذه القيم محلُّ خلاف واسع جداً في الأنظمة العالمانية الغربية والشرقية. بل لنا أن نسأل: هل يقبل الغرب التعددية الفكرية بمعناها المطلق؟ والجواب: قطعا لا!<br/>    إن مبدأ العالمانية نفسه يرفض من مبتدئه قبول السلطان الديني،‏ على الأقل في الميدان السياسي، في حين يقرر الإسلام أن الدين الحقّ يحتكر هذا الميدان، وليست اجتهادات المجتهدين في الفقه السياسي سوى محاولة لإدراك مراد الشارع.<br/>    الأمر الثاني: ليس كلُّ ما يمارسه الغرب واقعاً هو من نتاجه الآنيّ الذاتيّ. فإن الكثير من القيم الإيجابية السائدة في الغرب هي من الفطرة أو من موروثات النصرانية. ولذلك، فمن المغالطات النظر إلى الغرب اليوم، بجميع تفاصيله، على أنه نتاج خاصّ للعالمانية، وأنه قبل تعلمنه لم يكن يحمل مما هو عليه اليوم شيئاً!<br/></div>
        <div class="Line40 w-[1167px] h-[0px] origin-top-left rotate-180 border border-orange-400"></div>
        <div class=" w-[1167px] text-center text-orange-400 text-[38px] font-bold font-['Zahra Arabic'] leading-[35px]">ومن التدليس القول: إن العالمانية ضمانة لمنع الحكم الثيوقراطيّ</div>
        <div class=" w-[1170px] h-[1033px] text-justify text-white text-3xl font-normal font-['Sakkal Majalla'] leading-[35px]">      فقد دأب التيار العالماني على اختلاق عدوّ وهميّ يتمكن عن طريقه من إيجاد شرعية لمقولاته. ويؤكد أنه لا حلَّ لتلافي شرّه والقضاء على فتنته إلا باعتناق أصول العالمانية، وتثبيت قواعدها في نظام الحكم.<br/>   لم تخرج قضية الدعوة إلى تطبيق الشريعة عن هذا الأصل؛ إذ كثيراً ما يقرر العالمانيون أن المجتمعات العربية مهدّدة بـ”عودة النظام الثيوقراطي” الذي يدعو إليه “الإسلاميون”، وأن هذا النظام سيقضي على “الحريات وحقوق الإنسان”، وسيثبّت نظام حكم رجال الدين.<br/>    إن هذه الصورة المفزعة للحكم السياسي هي عينها التي جاء القرآن لهدمها وانتزاع أصولها الراسخة في كثير من البلاد؛ إذ إن رسالة الإسلام تنطلق من إخراج الناس من عبادة العباد إلى عبادة رب العباد وتوحيده والخضوع الكلى لله وحده. كما نعى القرآن على أهل الكتاب إسلامهم أمر التحريم والتحليل وما يتبعهما من تحسين وتقبيح إلى الرهبان والأحبار، وعدَّ ذلك من الشرك المنهي عنه.<br/>     إن الإسلام لم يقم طبقة تحكم بالحق الإلهي، ولم يزعم لفرد أو طائفة أنها ظلُّ الله في الأرض. إنه دين خال من الكهانة. وليس لهيئة خاصة فيه حقّ احتكار الشريعة أو التمتّع بخصائص روحية. وما الإمام أو رئيس الدولة فيه إلا حافظ للشريعة خاضع لأحكامها. وهو معيَّنٌ من قبل الأمة التي تنتخبه، ولها الحق أن تعزله. فمن كلِّ هذه الوجوه، يخالف الإسلام إذن الثيوقراطية.<br/>    أما الاحتجاج بما جاء في التاريخ الإسلامي من عبارات مغالاة في وصف الحكام، كوصفهم بأنهم ظلّ الله في الأرض، فهي مجرد دعوى بعيدة عن التحقيق؛ إذ لم يزعم أحدٌ من أهل الفقه السني أن الخليفة يستمد قوّته من الله تعالى. وأما ما نُقل عن المنصور العباسي في إحدى خطبه مما يتشبث به العالمانيون، فلا حجة فيه؛ فإنها قولة من ليس بحجة، وتقريراته ليست دليلاً من أدلة الشرع، كما أنه ليس مرجعاً للفتوى ليقال إنها مذهب عالم سني.<br/>    ومن التدليس أيضاً دفع تقاطع العالمانية مع الدّين. فقد دافع الكثير من العالمانيين عن العالمانية محتجين بالزعم أنها تجري في غير مضمار الدّين. فلكلٍّ منهما ميدانه. وادعوا أن الدين في حقيقته ليس مصادماً للعالمانية.<br/>    والصحيح هو أن العالمانية، في أدنى صورها الجزئية، تمثل منهجاً للحكم. ولذا فهي تتعارض فحسب مع كلِّ دين يحمل منظومة حكم ملزمة. أما العالمانية الشاملة، فإنها لا بدّ أن تتصادم مع كلِّ دين يؤمن بسلطان المتجاوز؛ لأنه لا يخلو دين من تصور كلي يوثر في فكر الإنسان وفعله.<br/>لماذا إذن يتحدث العديد من الكتَّاب عندنا عن التعايش السلمي الآمن بين العالمانية والنصرانية في الغرب، معتبرين ذلك دليلاً على إمكان إحداث توافق بين العالمانية وكلِّ دين؟<br/>    هذا الحديث (الشعبيّ) عن هذا التعايش المثالي بين العالمانية والنصرانية فاسدٌ في تعميمه وتأصيله. فأمّا فساد التعميم فظاهر من السمعة السيئة للعالمانية عند النصارى المحافظين والأصوليين في الغرب، وتجدّد الصراعات في المحاكم بسبب قضايا عديدة من أهمها: عالمانية التعليم، والموقف من الشواذِّ جنسياً، والإجهاض.<br/>     ويبدو الفساد في التأصيل عند الحديث عن حقيقة النصرانية عند غير المحافظين والأصوليين في عدم فهم صورة النصرانية في ذهن هؤلاء. وهو أمر يحتاج إلى تفصيل وبيان واقعي يقضي على أوهام الإجمال المخلّ.<br/>      وأما موقف العالمانية من الإسلام، ففيه آلية تفريق المجموع، وتفكيك المتّصل؛ إذ تشتت وحدته، وتغتال بعد ذلك جوهره حتى لا تبقي في ختام الأمر منه غير بعض مظاهره، خاصة ما كان منها فردياً، بعد أن تفصله عن أصل الطاعة والتسليم، وذاك هو حال العالمانية الجزئية. أما العالمانية الشاملة فلا تفصل شيئاً عن شيء، ولا تفضِّل أو تنتقي، وإنما ترى لنفسها حقّ احتكار الوجود دون شريك.</div>
        <div class="Line28 w-[1167px] h-[0px] origin-top-left rotate-180 border border-orange-400"></div>
        <div class=" w-[1167px] text-center text-orange-400 text-[38px] font-bold font-['Zahra Arabic'] leading-[35px]">ثانياً: التدليس في دفع التعارض بين الإسلام والعالمانية</div>
        <div class=" w-[1170px] h-[121px] text-justify text-white text-3xl font-normal font-['Sakkal Majalla'] leading-[35px]">     أدرك العالمانيون أن المصارمة العلنية الصريحة للإسلام، وتسمية الأمور بأسمائها سيحييان روح الممانعة في الأمة ولو بعد حين. ولذلك اجتهدوا في دفع حقيقة صدام الإسلام معهم. ولهم في ذلك طرائق ومناهج، هذا غيض من فيضها:</div>
        <div class="Line29 w-[1167px] h-[0px] origin-top-left rotate-180 border border-orange-400"></div>
        <div class=" w-[1167px] text-center text-orange-400 text-[38px] font-bold font-['Zahra Arabic'] leading-[35px]">الزعم بأن الإسلام عالماني في جوهره نفياً للتضاد</div>
        <div class=" w-[1170px] h-[121px] text-justify text-white text-3xl font-normal font-['Sakkal Majalla'] leading-[35px]">     فالعالمانية عندهم صفة من صفاته. فبها يكون، وبغيرها لا يكون. فهي ليست في جوهرها سوى التأويل الحقيقي والفهم العلمي للدين. فكلُّ فهم للإسلام يرفض أن يكون الدين عنواناً جوهره العالمانية هو “تأويل فاسد للإسلام” و”فهم غير علمي له”.</div>
        <div class="Line30 w-[1167px] h-[0px] origin-top-left rotate-180 border border-orange-400"></div>
        <div class=" w-[1167px] text-center text-orange-400 text-[38px] font-bold font-['Zahra Arabic'] leading-[35px]">المناداة بالدولة المدنية</div>
        <div class=" w-[1170px] h-[909px] text-justify text-white text-3xl font-normal font-['Sakkal Majalla'] leading-[35px]">   فقد استشرى اليوم الحديث عن طبيعة الدولة الإسلامية في كتابات العالمانيين ودعاة استئناف الحياة الإسلامية. فقائل يقول: إنها “دولة مدنية”، وآخر يصفها بأنها “مدنية ذات مرجعية إسلاميه”، وقيل غير ذلك، حتى غدا التعريف مصدراً لمزيد من غموض.<br/>   وأول ما يلفت النظر، عند بداية النبش، أن مصطلح “الدولة المدنية” ليس له وجود في معاجم الفكر السياسي الغربية التخصصية. فهو إذن مصطلح أوجده أنصاره في البلاد العربية. ولذلك، فإن البحث يقتضي أن نتطلب تعريفه من ألسنة أنصاره باعتباره مصطلحاً حادثاً تتبناه مجموعة معينة من الأفراد والجماعات.<br/>   إن مفتاح الدلالة الحقيقية لجوهر المصطلح كامن في المشهود واقعاً من أن أنصار الدولة “المدنية” هم أنفسهم أنصار الدولة “العالمانية” أو “اللائيكية”. هذه حقيقة في غاية الجلاء، بل والفحش في استعلانها، مما يجعل تحذلق بعض الكتاب المسلمين في سعيهم لإبهام هذا المصطلح بالقول إنه من الممكن أن يعني: الدولة التي تقابل الدولة العسكرية، من باب التعمية عن الحقائق الواضحة.<br/>   إن الدولة المدنية في خطاب أنصارها الذين أنشؤوها في بلاد العرب هي الدولة التي تفصل، في أقل أحوالها وأكثرها إشراقاً،‏ السلطان السياسي عن حكم الشريعة. إن هذه الطائفة تتحدث بوضوح، لا شبهة من إبهام أو إخلال فيه، بأنها تناصب الداعين إلى إقامة الشرع العداء، وتحذّر من خطرهم، وترى أنهم يقودون البلاد بأفكارهم القهقرى إلى قرون الظلام والضلال.<br/>      ويصنَّف نموذج الدولة الإسلامية، منذ زمن النبوّة إلى سقوط دولة الخلافة، في المعاجم السياسية الغربية على أنه نموذج ثيوقراطي؛ لأنه يدعو إلى الاحتكام إلى الشريعة الدينية. وتصنِّف بعض المعاجم الحركات التي تدعو اليوم إلى استئناف الحياة الإسلامية على أنها تحمل مشروع دولة ثيوقراطية. وجهل هذه المعاجم بطبيعة النموذج السني للدولة الإسلامية واضح؛ إذ إن الدولة الإسلامية تخالف الثيوقراطية في أن الحاكم فيها منتخب من الشعب. فشرعيته مستمدة من اختيار الشعب له.<br/>      وتعود كلمة “ثيوقراطية” إلى كلمة يونانية تعني لغة: حكم الله، واصطلاحاً: الدولة التي يحكمها “رجال الدين”. ولها أشكال متعددة: منها أن يعتقد الحاكم، أو يُعتقد أنه إله أو نصف إله أو ظل الله في الأرض.<br/>      إن الدولة الإسلامية دولة دينيّة من الناحية اللغوية؛ إذ هي تجعل للدين سلطاناً كاملاً على المادة القانونية التي يحتكرها الإنسان في المنظومة العالمانية. فهي تستنبط جميع الأحكام من نصوص الوحي. إلا أنه لا يجوز أن تصنَّف، من الناحية الاصطلاحية، ضمن الدولة الدينية الثيوقراطية؛ لأن القائمين على أمور الحكم أو القضاء أو التشريع ليسوا من طبقة رجال الدين. فليس في الإسلام طبقة رجال الدين.<br/>الدولة الإسلامية إذن لا تخضع لقالب الدولة الثيوقراطية كما هي في المعجم الاصطلاحي الأكاديمي اليوم. وليست هي دولة مدنية (عالمانية). إنها طراز خاص من الدول. فهي ترفض في الدولة المدنية ردَّها لمرجعية الشريعة. وترفض في الدولة الثيوقراطية اختلاقها طبقة دينية تمتلك زمام الحكم. إن الدولة الإسلامية هي “الدولة الإسلامية”.<br/>      وتختلف الدولة الإسلامية عن الدولة العالمانية والدولة الدينية في أن السلطان فيها للشعب والسيادة للشرع لا للشعب. على أن اختيار الأمة للحاكم لا يتم بمحض هوى الناس، وإنما هو محدد بآليات شرعية، وضمن أحكام شرعية دينية يدخل منها ما هو ضمن المصالح المرسلة.</div>
        <div class="Line31 w-[1167px] h-[0px] origin-top-left rotate-180 border border-orange-400"></div>
        <div class=" w-[1167px] text-center text-orange-400 text-[38px] font-bold font-['Zahra Arabic'] leading-[35px]">فهم النص المقدس عملية بشرية محضة</div>
        <div class=" w-[1170px] h-[1063px] text-justify text-white text-3xl font-normal font-['Sakkal Majalla'] leading-[35px]">    ومن تلبيسات فريق من العالمانيين قولهم: إننا نقرُّ كمسلمين للقرآن بالقداسة، ولا نشكّ في ربانية مصدره. لكن العمل بأحكام هذا النص متعذرٌ، لسبب جوهري كامن في طبيعة النص، وهو أنه، وإن كان مقدساً في ذاته، إلا أنه لا يخرج في طبيعته التواصلية عن جوهر “النص”. ولما كان طريق العمل بالنص يمرّ حتماً من بوابة فهمه، وكان الفهم عملية بشرية محضة، فإن بشرية فهم الكلام الرباني عملية نسبية فاقدة فقداً مطلقاً للقداسة، ولا يمكن أن تمثل الحقيقة في إطلاقها وتعاليها على النقص والزلل.<br/>     وخلاصة هذه الرؤية نفي وجود تشريع رباني على الحقيقة، وإنما هي تأويلات ظرفية تحكمها ثقافة المفسِّر وبيئته وأغراضه. ولما كانت “الشريعة الربانية” التي يدعو إلى الاحتكام إليها من يسمَّون بالإسلاميين معدومة واقعاً، صارت الدعوة إلى تطبيق هذه الشريعة مجرد مخادعة للعوام بإيهامهم بوجود معدوم، وإضفاء للقداسة على آرائهم الشخصية بنسبتها إلى الوحي الإلهي وخصائصه.<br/>     ولقد خلصت صاحبة كتاب (تعدد المعنى في القرآن) إلى معنى عدمي في تفسير كتاب الله؟ إذ قالت: “تحديد المتكلم لمعاني كلامه لا يمكِّن من تحديد المعنى المقصود فضلاً عن أن يغيب ذلك التحديد. لذلك نقرِّر أن جميع تفاسير القرآن ليست سوى معان ثوان ممكنة لا يعقل أن يدعي أحدها موافقته للمعنى الأول. ولذلك، لا يجوز أن نجد بعد “قال الله تعالى” إلا تكراراً للفظ القرآن. فالقرآن، مهما يكن معجراً، لا يمكن أن يخرج عن هويته الجوهرية التي تجعله قولاً؛ أي: حاملاً معاني ليست سوى آثار على المعنى الأصليّ الإلهيّ الذي يظلّ منشوداً مستحيلاً ممتنعاً لا يمكن أن ينقال (كذا).”<br/>     وإذا كان النص في جوهره البنيوي مداناً بالعجز عن الدلالة على معناه الأصيل الوحيد، فإنه أيضاً “لا يوجد شيء اسمه قراءة بريئة”. وذلك مسوغ شرعي لإسقاط اجتهادات الفقهاء على مدى التاريخ الإسلامي، ونسبة أقوالهم إلى أغراضهم الخاصة وإملاءات الواقع.<br/>      يقود هذا التأصيل إلى تحويل ألفاظ القرآن‏، بعد تفريغها من المعاني التي أنزلها الله فيها‏، إلى مجرّد أوعية فارغة يصبّ فيها كلُّ قارئ مفاهيم غير بريئة يراها أو يرتضيها.<br/>     يستمد هذا الإسقاط الأجنبي عن جوهر النص القرآني أصله ومسوغاته من الرغبة في تجاوز النص إلى تبرير الشريعة المعلمنة والمؤنسنة. ولا يمكن أن يجد له مدخلاً إلى فلسفة القراءة النبوية؛ إذ هو يبدأ من إلغاء النص قبل قراءته، ويعدم المعنى الأصيل قبل البحث عنه.<br/>     تقوم هذه القراءة على دعوى أننا لسنا مطالبين بمعرفة حكم الله؛ لأنه غير مدرَك ابتداءً. فالله – سبحانه ‏- قد أنزل أحكام الشريعة ثم أفقدها المعنى وسلبها قابلية التطبيق. أو قل بعبارة أوضح وإن كانت أوقح: أنزل الله أحكام الشريعة بنص غير مبين؛ لعجز النص، كلِّ نص، أن يكون مبيناً، مع أنه – سبحانه -‏ قد وصف كتابه أنه “مبين”. وهذا عين نفي القرآن، والخروج به عما أراده الله منه، وطعن فجٌّ في مقام الألوهية.<br/>     وتنطلق دعوى جماعة “اللامعنى” من الزعم أن إرسال الرسل عمل بلا معنى ولا قيمة. والله ‏ سبحانه ‏قد قال: ﴿وَمَا أَرْسَلْنَا مِنْ رَسُولٍ إِلَّا لِيُطَاعَ بِإِذْنِ اللَّهِ﴾ [النساء.<br/>     وقد حذر الله -سبحانه-‏ المخالفين لأمره ونهيه بالعقاب. وجعل حكمه المرجع عند التنازع. يقول ابن القيم: “إن قوله: ﴿فَإِنْ تَنَازَعْتُمْ فِي شَيْءٍ﴾ نكرة في سياق الشرط تعمُّ كلَّ ما تنازع فيه المؤمنون من مسائل الدين، دقه وجله، جليه وخفيه. ولو لم يكن في كتاب الله وسنة رسوله بيان حكم ما تنازعوا فيه، ولم يكن كافياً، لم يأمر بالردّ إليه؛ إذ من الممتنع أن يأمر تعالى بالردّ عند النزاع إلى من لا يوجد عند فصل النزاع. ومنها أنه جعل هذا الردّ من موجبات الإيمان ولوازمه. فإن انتفى هذا الردّ، انتفى الإيمان ضرورة انتفاء الملزوم لانتفاء لازمه.”<br/>      إن نفى الأصيل القابل للإدراك في النص هو في حقيقته نفي لرسالة محمد، صلى الله عليه وسلم، عملياً؛ إذ هي عند ذاك رسالة بلا مضمون، واتهام للرب – سبحانه -بالعبث؛ إذ خاطبنا بما لا يُدرَك، وطلب منا ما لا يُفهَم!</div>
        <div class="Line32 w-[1167px] h-[0px] origin-top-left rotate-180 border border-orange-400"></div>
        <div class=" w-[1167px] text-center text-orange-400 text-[38px] font-bold font-['Zahra Arabic'] leading-[35px]">نسخ الواقع للشرائع</div>
        <div class=" w-[1170px] h-[698px] text-justify text-white text-3xl font-normal font-['Sakkal Majalla'] leading-[35px]">       وأعظم شطحات المكر العالماني في البلاد العربية القول بتاريخية النص القرآني من أجل تجاوز النص والدين بالكلية.<br/>     تقوم التاريخية على موقعة “الحقيقة ضمن التاريخ”. وهي بذلك ترفض مفاهيم مثل العالمية والأصولية، مما يؤكد البعد النسبي في قراءتها للأفكار والظواهر. فهي نظرية تعلن نسبية القيم والفلسفات والمعرفة التاريخية أيضاً. تكمن الخطورة الكبرى هنا في إقحام هذه الآلية النقدية في دراسة النصوص المقدسة؛ إذ إن “أرخنتها” للنص بتجذيره في ظرف تاريخي لحظي يسلب النص المقدس بداهة إطلاقيته والتي هي خصيصته الربانية الكبرى.<br/>     ويظهر تسليط آلية الأرخنة عند العالمانيين العرب على النص القرآني في شكلين: أولهما، نفي المعنى المطلق في تاريخ القراءات بنسبتها إلى بيئة القُرَّاء، وهو ما يؤول إلى إسقاط التراث الإسلامي برمته له يقع ضمن التاريخ.<br/>      ويذهب ثانيهما إلى أبعد من ذلك بالقول: إن النص في لغته وثقافته وحركته، بما في ذلك النص القرآني، من صنع الواقع. وإذن، فليس هناك من سبيل لإدراكه إلا عن طريق ربطه بالواقع في نسبيته.<br/>   ومآل هذه القراءة إسقاط حجية النص القرآني نتيجة إلغاء أيّ ثابت دلالي في معانيه وأحكامه. فكثير من هذه الأحكام أحكام تاريخية كانت تصف واقعاً أكثر مما تصنع تشريعاً.<br/>   ينتهي هذا المنهج الهدميّ إلى إقامة دلالات جديدة للنص نتيجة التمييز بين المعنى والمغزى، حيث يمثل المعنى الدلالة التاريخية للنصوص في سياق تكونها وتشكلها. أما المغزى فهو القراءة المعاصرة للآن والمتأخرة زمناً عن المعنى، ليكون جهد القارئ تعقب المغزى الحي لا المعنى البالي؛ أي: تحويل النص من لسان ناطق إلى وعاء فارغ يملؤه المجتهد بأفكار عصره وقيم بيئته ضمن الخط التطوري للوعي البشري.<br/>   إن القراءة التاريخية تريد أن تنتهي إلى نسخ الشريعة باعتبارها وهماً لا وجود له، وذلك بتحويل النص من ناطق بالحكم إلى ملاصق ظرفي له ضمن سياق الشائع من أفكار العصر.<br/>    وأخيراً، سأسمح لنفسي في ختام هذا الكتاب أن أدلي بدلوي في بيان بعض ضرورات العمل لمواجهة العالمانية، على قلة البضاعة، ‏وذاك ما أملك، ومع علمي أن الكثير من الأفكار الحسنة قد يفسدها أن تُرصف على المكاتب لا على أرض الشوك. لكنني أحب أن أشارك إخواني كلماتٍ أبثّها إليهم بعد رصد متأن لواقع الدعوة. وهي على ضربين: خطايا لا بدّ أن نتوب عنها؛ ووصايا يحسن أن نعمل بها.</div>
        <div class="Line33 w-[1167px] h-[0px] origin-top-left rotate-180 border border-orange-400"></div>
        <div class=" w-[1167px] text-center text-orange-400 text-[38px] font-bold font-['Zahra Arabic'] leading-[35px]">الوصايا العشر لمن يقفون على الثغر</div>
        <div class=" w-[1170px] h-[145px] text-justify text-white text-3xl font-normal font-['Sakkal Majalla'] leading-[35px]">        فأقول: إن صناعة برنامج عمل دعوي واقعي ومتكامل يخرج الأمة من حال الاستضعاف إلى حال التمكين أمر أكبر من أن يطيقه فرد مهما علا كعبه في العلم، ورسخت رجله في أرض التجربة، فكيف بمن كان أدنى من ذلك مثلي! ولذلك سأقصر حديثي في باب النصيحة على عشر وصايا أرى أنها الأهمّ اليوم:</div>
        <div class="Line34 w-[1167px] h-[0px] origin-top-left rotate-180 border border-orange-400"></div>
        <div class=" w-[1167px] text-center text-orange-400 text-[38px] font-bold font-['Zahra Arabic'] leading-[35px]">الخروج بالصراع من مجال النخبة إلى مجال العامة</div>
        <div class=" w-[1170px] h-[122px] text-justify text-white text-3xl font-normal font-['Sakkal Majalla'] leading-[35px]">    فلا عذر لحملة الدعوة إن لم يجعلوا قضية العالمانية ومصادمتها لعقيدة الإسلام شأناً شعبياً يلهج بخبره الداعية في المسجد، والطالب في الجامعة، والعامل في المصنع، والرجل بين أولاده. فهي السرطان الأكبر الذي يأكل من دين الناس حتى يذرهم بلا روح.</div>
        <div class="Line35 w-[1167px] h-[0px] origin-top-left rotate-180 border border-orange-400"></div>
        <div class=" w-[1167px] text-center text-orange-400 text-[38px] font-bold font-['Zahra Arabic'] leading-[35px]">ضرورة العمل الجماعي</div>
        <div class=" w-[1170px] h-[122px] text-justify text-white text-3xl font-normal font-['Sakkal Majalla'] leading-[35px]">     فلقد أثبتت التجربة الدعوية على مدى المئة سنة الأخيرة فساد مسلكين: العمل الفردي؛ والعقلية الحزبية التي تختصر الحقّ كلّه في طائفتها. والحقّ بين هذا وذاك، وهو في العمل الجماعي الذي يحسن تنظيم الجهود وترتيبها وتوجيهها في مشروع كبير يوافق حجم التحديات الضحمة.</div>
        <div class="Line36 w-[1167px] h-[0px] origin-top-left rotate-180 border border-orange-400"></div>
        <div class=" w-[1167px] text-center text-orange-400 text-[38px] font-bold font-['Zahra Arabic'] leading-[35px]">التخلص من مصطلح “الإسلاميون”</div>
        <div class=" w-[1170px] h-[173px] text-justify text-white text-3xl font-normal font-['Sakkal Majalla'] leading-[35px]">    فلا تشكُّ نفسي طرفة عين أن مصطلح “الإسلاميون” من أكبر معاول الهدم في مشروع الإصلاح الإسلامي؛ إذ هو يقسم الأمة إلى “إسلاميين” يرون وجوب الاحتكام إلى الشرع، و”مسلمين عاديين” لا يرون هذا الإلزام! وقد استفاد العالمانيون استفادة عظيمة من هذا المصطلح الخبيث في دلالته للقول إن الإسلام هو غير الدعوة إلى التزامه! وإن صراع العالمانيين هو مع “الإسلاميين لا مع الإسلام!! لقد استطاع هذا المصطلح أن يرسّخ في أذهان الناس أن الإسلام لا يتجاوز الشعائر الظاهرة. وما زاد على ذلك فهو من أمور الاجتهاد أو نوافل العبادات.</div>
        <div class="Line37 w-[1167px] h-[0px] origin-top-left rotate-180 border border-orange-400"></div>
        <div class=" w-[1167px] text-center text-orange-400 text-[38px] font-bold font-['Zahra Arabic'] leading-[35px]">أهمية التكرار</div>
        <div class=" w-[1170px] h-[173px] text-justify text-white text-3xl font-normal font-['Sakkal Majalla'] leading-[35px]">          معركتنا مع العالمانية، في أبرز جوانبها، معركة حول إقناع الجماهير التي يحاول العالمانيون تثبيت شرعية الواقع المعيش في وعيها. وقد نجحوا في ذلك عن طريق حملات التكرار في الإعلام والأفلام والأغاني ومناهج التدريس حتى استطاعوا بنجاعة التسلل إلى أعماق وعي العامة، حيث رسّخوا الكثير من مقولات العالمانية على أنها مسلمات معرفية وقيمية. وفي المقابل، دبَّ الكسل في فريق من العاملين للشريعة، وتوقف همه للتكرار، وهو ما عليه أن يتجاوزه حتى تتمكن الدعوة من إعادة تشكيل ذهنية الأمة بمخاطبة وعيها الباطن عن طريق التكرار، ووعيها الظاهر عن طريق البيان.</div>
        <div class="Line38 w-[1167px] h-[0px] origin-top-left rotate-180 border border-orange-400"></div>
        <div class=" w-[1167px] text-center text-orange-400 text-[38px] font-bold font-['Zahra Arabic'] leading-[35px]">البلاغ قبل الحكم</div>
        <div class=" w-[1170px] h-[173px] text-justify text-white text-3xl font-normal font-['Sakkal Majalla'] leading-[35px]">        على الدعوة أن تشغل جلَّ همها بالبلاغ وإقامة الحجة؛ فقد انكفأ العاملون للدعوة على أنفسهم، وانحسر نشاطهم في المساجد والمجالس الخاصة والكتب التي لا يقرؤها غير أهل الدعوة، ثم عادوا باللائمة على الأمة أنها لم تستجب لهم رغم أن خطابهم لم يصل إليها ابتداء، وإنما الذي وصلها التشويهُ العالماني مفصّلاً والخطابُ الإسلامي عاماً ضبابياً. إن كلَّ من يعيش مع الناس في شوارعهم وأسواقهم وأماكن لهوهم يعلم أن رسالة أهل الدعوة لم تصل إلى الناس، وأن العمل على البلاغ يحتاج إلى جهد أكبر وصبر أعظم.</div>
        <div class="Line39 w-[1167px] h-[0px] origin-top-left rotate-180 border border-orange-400"></div>
        <div class=" w-[1167px] text-center text-orange-400 text-[38px] font-bold font-['Zahra Arabic'] leading-[35px]">الصبر والأهداف المرحلية</div>
        <div class="1442 w-[1170px] h-[380px] text-justify"><span style="text-white text-3xl font-normal font-['Sakkal Majalla'] leading-[35px]">        العالمانية هي قدر الأرض كلِّها اليوم تقريباً. ونجاحها حصيلة مئات السنين من الجهد والبذل. ولا سبيل لاسترداد الواقع الشرعي إلا بصبر وجهد يفوقان ما قدّمه العالمانيون. ولما كان التحدي كبيراً متعدّد الأوجه، فقد وجب أن تحدّد الدعوة المستضعفة لنفسها أهدافاً مرحلية يفضي كلٌّ منها إلى الآخر.<br/>        فإن ناراً أُوقدت منذ قرون، وحُشدت لها الأخشاب من كلِّ صوب، لا يمكن أن تُطفأ بذنوب من ماء، وإن صلحت النية.<br/><br/></span><span style="text-white text-3xl font-bold font-['Sakkal Majalla'] leading-[35px]">نهاية الكتاب<br/>مشاركتك للعمل صدقة جارية<br/>نطمع في دعاء بالأجر والثواب للمؤلف وللراوي أيضاً<br/>السلام عليكم<br/>شوال 1442 هـ.</span></div>
        <div class="Line41 w-[1167px] h-[0px] origin-top-left rotate-180 border border-orange-400"></div>
      </div>
      <div class="AsideMkdSidebar w-[305px] h-[708.22px] left-[76px] top-[522px] absolute">
        <div class="DivSearch2 w-[305px] h-[117px] left-0 top-0 absolute">
          <div class="Div left-0 top-[49px] absolute justify-start items-start gap-1.5 inline-flex">
            <div class="InputMkdBtn w-[85.39px] h-[42px] relative bg-orange-400 rounded-sm border border-yellow-700">
              <div class=" w-[48.54px] h-[13px] left-[18.52px] top-[11px] absolute text-center text-white text-xl font-normal font-['Zahra Arabic'] uppercase">بحث</div>
            </div>
            <div class="Input w-[213.50px] h-[42px] relative bg-white border border-gray-200">
              <div class=" w-[178px] h-[15px] left-[19.61px] top-[10px] absolute text-right text-neutral-500 text-xl font-normal font-['Zahra Arabic']">ابحث في هذا المقال</div>
            </div>
          </div>
        </div>
        <div class="DivWidget w-[305px] h-[563.22px] left-0 top-[145px] absolute">
          <div class=" w-[305px] left-0 top-[3px] absolute text-right text-white text-[35px] font-normal font-['Zahra Arabic'] uppercase leading-[27px]">آخر موضوعات الفرع</div>
          <div class="DivMkdBlogListItemInner w-[306px] h-[102.27px] left-0 top-[49px] absolute bg-white">
            <div class="DivMkdItemImage w-[93px] h-[101.77px] left-[1.50px] top-[0.50px] absolute border-l border-r border-t border-zinc-300">
              <div class="A w-[78px] h-[78px] left-[7.50px] top-[12.13px] absolute">
                <img class="BlogForm3115650x650Jpg w-[78px] h-[78px] left-0 top-0 absolute" src="https://via.placeholder.com/78x78" />
                <div class="DivMkdPostInfoDateHolder w-[78px] h-[78px] left-0 top-0 absolute bg-black/opacity-60">
                  <div class=" w-[26.04px] h-[27px] left-[26.08px] top-[10.50px] absolute text-center text-white text-[23px] font-normal font-['Roboto'] leading-[25px]">11</div>
                  <div class=" w-[59.87px] h-[15px] left-[9.16px] top-[43.50px] absolute text-center text-white text-[25px] font-normal font-['Zahra Arabic'] leading-[30px]">يناير</div>
                </div>
              </div>
            </div>
            <div class="DivMkdItemTextHolder w-[212px] h-[101.77px] left-[93.50px] top-[0.50px] absolute border-l border-r border-t border-zinc-300">
              <div class=" w-[198px] left-[7px] top-[20px] absolute text-right text-neutral-800 text-[25px] font-normal font-['Zahra Arabic'] uppercase leading-tight">78 م د: دعوى تعويض عن خطأ طبي (إجابة)</div>
            </div>
          </div>
          <div class="DivMkdBlogListItemInner w-[306px] h-[93px] left-0 top-[151.27px] absolute bg-white">
            <div class="DivMkdItemImage w-[93px] h-[92.50px] left-[0.50px] top-[0.50px] absolute border-l border-r border-t border-zinc-300">
              <div class="A w-[78px] h-[78px] left-[7.50px] top-[7.50px] absolute">
                <img class="BlogElieWiesel650x650Jpg w-[78px] h-[78px] left-0 top-0 absolute" src="https://via.placeholder.com/78x78" />
                <div class="DivMkdPostInfoDateHolder w-[78px] h-[78px] left-0 top-0 absolute bg-black/opacity-60">
                  <div class=" w-[26.04px] h-[27px] left-[26.08px] top-[10.50px] absolute text-center text-white text-[23px] font-normal font-['Roboto'] leading-[25px]">09</div>
                  <div class=" w-[59.87px] h-[15px] left-[9.16px] top-[43.50px] absolute text-center text-white text-[25px] font-normal font-['Zahra Arabic'] leading-[30px]">فبراير</div>
                </div>
              </div>
            </div>
            <div class="DivMkdItemTextHolder w-[212px] h-[92.50px] left-[93.50px] top-[0.50px] absolute border-l border-r border-t border-zinc-300">
              <div class=" w-[198px] left-[7px] top-[17.23px] absolute text-right text-neutral-800 text-[25px] font-normal font-['Zahra Arabic'] uppercase leading-tight">78 م د: دعوى تعويض عن خطأ طبي (إجابة)</div>
            </div>
          </div>
          <div class="DivMkdBlogListItemInner w-[306px] h-[93px] left-0 top-[244.27px] absolute bg-white">
            <div class="DivMkdItemImage w-[93px] h-[92.50px] left-[0.50px] top-[0.50px] absolute border-l border-r border-t border-zinc-300">
              <div class="A w-[78px] h-[78px] left-[7.50px] top-[7.50px] absolute">
                <img class="BlogFurtherSpecialistHelp650x650Jpg w-[78px] h-[78px] left-0 top-0 absolute" src="https://via.placeholder.com/78x78" />
                <div class="DivMkdPostInfoDateHolder w-[78px] h-[78px] left-0 top-0 absolute bg-black/opacity-60">
                  <div class=" w-[26.04px] h-[27px] left-[26.08px] top-[10.50px] absolute text-center text-white text-[23px] font-normal font-['Roboto'] leading-[25px]">08</div>
                  <div class=" w-[59.87px] h-[15px] left-[9.16px] top-[43.50px] absolute text-center text-white text-[25px] font-normal font-['Zahra Arabic'] leading-[30px]">يناير</div>
                </div>
              </div>
            </div>
            <div class="DivMkdItemTextHolder w-[212px] h-[92.50px] left-[93.50px] top-[0.50px] absolute border-l border-r border-t border-zinc-300">
              <div class=" w-[198px] left-[7px] top-[21.23px] absolute text-right text-neutral-800 text-[25px] font-normal font-['Zahra Arabic'] uppercase leading-tight">78 م د: دعوى تعويض عن خطأ طبي (إجابة)</div>
            </div>
          </div>
          <div class="DivMkdBlogListItemInner w-[306px] h-[102.27px] left-0 top-[337.27px] absolute bg-white">
            <div class="DivMkdItemImage w-[93px] h-[101.77px] left-[0.50px] top-[0.50px] absolute border-l border-r border-t border-zinc-300">
              <div class="A w-[78px] h-[78px] left-[7.50px] top-[12.12px] absolute">
                <img class="BlogTheDifference650x650Jpg w-[78px] h-[78px] left-0 top-0 absolute" src="https://via.placeholder.com/78x78" />
                <div class="DivMkdPostInfoDateHolder w-[78px] h-[78px] left-0 top-0 absolute bg-black/opacity-60">
                  <div class=" w-[26.04px] h-[27px] left-[26.08px] top-[10.50px] absolute text-center text-white text-[23px] font-normal font-['Roboto'] leading-[25px]">07</div>
                  <div class=" w-[59.87px] h-[15px] left-[9.16px] top-[43.50px] absolute text-center text-white text-[25px] font-normal font-['Zahra Arabic'] leading-[30px]">مارس‎</div>
                </div>
              </div>
            </div>
            <div class="DivMkdItemTextHolder w-[212px] h-[101.77px] left-[93.50px] top-[0.50px] absolute border-l border-r border-t border-zinc-300">
              <div class=" w-[198px] left-[7px] top-[32.23px] absolute text-right text-neutral-800 text-[25px] font-normal font-['Zahra Arabic'] uppercase leading-tight">78 م د: دعوى تعويض عن خطأ طبي (إجابة)</div>
            </div>
          </div>
          <div class="DivMkdBlogListItemInner w-[306px] h-[123.69px] left-0 top-[439.53px] absolute bg-white">
            <div class="DivMkdItemImage w-[93px] h-[122.69px] left-[0.50px] top-[0.50px] absolute border border-zinc-300">
              <div class="A w-[78px] h-[78px] left-[7.50px] top-[22.35px] absolute">
                <img class="BlogHowToWriteStatements650x650Jpg w-[78px] h-[78px] left-0 top-0 absolute" src="https://via.placeholder.com/78x78" />
                <div class="DivMkdPostInfoDateHolder w-[78px] h-[78px] left-0 top-0 absolute bg-black/opacity-60">
                  <div class=" w-[26.04px] h-[27px] left-[26.08px] top-[10.50px] absolute text-center text-white text-[23px] font-normal font-['Roboto'] leading-[25px]">06</div>
                  <div class=" w-[59.87px] h-[15px] left-[9.16px] top-[43.50px] absolute text-center text-white text-[25px] font-normal font-['Zahra Arabic'] leading-[30px]">أبريل</div>
                </div>
              </div>
            </div>
            <div class="DivMkdItemTextHolder w-[212px] h-[122.69px] left-[93.50px] top-[0.50px] absolute border border-zinc-300">
              <div class=" w-[198px] left-[7px] top-[34.97px] absolute text-right text-neutral-800 text-[25px] font-normal font-['Zahra Arabic'] uppercase leading-tight">78 م د: دعوى تعويض عن خطأ طبي (إجابة)</div>
            </div>
          </div>
        </div>
      </div>
      <div class="Header w-[1723.72px] h-[125px] left-[99px] top-[2px] absolute">
        <div class="Line w-[1715px] h-[0px] left-[8.72px] top-[113px] absolute border border-white"></div>
        <div class="Logo left-0 top-[14px] absolute justify-center items-center gap-2.5 inline-flex">
          <div class="Group48 w-[293.88px] h-[85px] relative">
            <div class="Logo w-[293.88px] h-[85px] left-0 top-0 absolute justify-center items-center gap-2.5 inline-flex">
              <div class="Group47 w-[206.88px] h-[76px] relative">
                <img class="Aaaaaa1 w-[206.88px] h-[76px] left-0 top-0 absolute" src="https://via.placeholder.com/207x76" />
                <div class="Aaaaaa2 w-[206.88px] h-[76px] left-0 top-0 absolute bg-gray-700"></div>
              </div>
              <div class="Line38 w-[70px] h-[0px] origin-top-left -rotate-90 border border-gray-700"></div>
              <img class="Aa1 w-[67px] h-[85px]" src="https://via.placeholder.com/67x85" />
            </div>
            <div class="Aa1 w-[294px] h-[85px] left-[0.36px] top-0 absolute bg-gradient-to-r from-amber-500 via-amber-800 to-amber-500"></div>
          </div>
        </div>
        <div class="Frame44 left-[1483px] top-[27px] absolute justify-center items-center gap-[23px] inline-flex">
          <div class="Icons8Bookmark1 w-[38.64px] h-[54.21px] relative">
            <div class="Ellipse3 w-[25px] h-[25px] left-[13.64px] top-0 absolute bg-red-600 rounded-full"></div>
            <div class=" w-2 h-[19px] left-[21.64px] top-[7px] absolute text-white text-3xl font-normal font-['Zahra Arabic']">3</div>
          </div>
          <div class="SpanMkdVerticalSeparator w-px h-12 border-r border-white/opacity-50"></div>
          <div class="Icons8Search11 w-10 h-10 relative"></div>
          <div class="SpanMkdVerticalSeparator w-px h-12 border-r border-white/opacity-50"></div>
          <div class="Icons8Menu11 w-10 h-[35px] relative"></div>
          <div class="SpanMkdVerticalSeparator w-px h-12 border-r border-white/opacity-50"></div>
        </div>
      </div>
      <div class="Menu w-[90px] h-[451px] py-px left-[1729px] top-[444px] absolute flex-col justify-start items-center inline-flex">
        <div class="DivMkdPostInfoDate w-[90px] h-[90px] relative border border-gray-200">
          <div class="Frame34 w-[72px] left-[9.50px] top-[17px] absolute flex-col justify-start items-center gap-1.5 inline-flex">
            <div class="18 w-[72px] h-[33px] text-center text-orange-400 text-[35px] font-normal font-['Roboto'] leading-[34px]">1-18</div>
            <div class=" w-[42px] h-[15px] text-center text-gray-200 text-3xl font-normal font-['Zahra Arabic'] leading-tight">2023</div>
          </div>
        </div>
        <div class="DivMkdPostInfoCommentsHolder w-[90px] h-[90px] relative border border-gray-200">
          <div class="Frame34 left-[24.86px] top-[27.50px] absolute flex-col justify-center items-center gap-[3px] inline-flex"></div>
        </div>
        <div class="AMkdSocialShareDropdownOpener w-[90px] h-[90px] relative border border-white">
          <div class="Frame35 h-[35px] left-[25px] top-[27.50px] absolute flex-col justify-start items-center gap-[3px] inline-flex"></div>
        </div>
        <div class="DivMkdPostInfoCommentsHolder w-[90px] h-[90px] relative origin-top-left -rotate-180 border border-gray-200">
          <div class="Frame34 left-[60.25px] top-[65px] absolute origin-top-left rotate-180 flex-col justify-center items-center gap-[3px] inline-flex"></div>
        </div>
        <div class="DivMkdPostInfoCommentsHolder w-[90px] h-[90px] relative origin-top-left -rotate-180 border border-gray-200">
          <div class="Frame34 left-[65.25px] top-[65px] absolute origin-top-left rotate-180 flex-col justify-center items-center gap-[3px] inline-flex">
            <div class="Group64 w-10 h-10 relative">
              <img class="Like12 w-10 h-10 left-0 top-0 absolute" src="https://via.placeholder.com/40x40" />
              <div class="Like11 w-10 h-10 left-0 top-0 absolute bg-gray-200"></div>
            </div>
          </div>
        </div>
      </div>
    </div>
    <div class="Footer w-[1920px] h-[708px] relative">
      <div class="Rectangle440 w-[1920px] h-[708px] left-0 top-0 absolute bg-gray-950 border-t border-yellow-700"></div>
      <div class="AllRightsResrved w-[1920px] h-[97px] left-0 top-[611px] absolute">
        <div class="Rectangle441 w-[1920px] h-[97px] left-0 top-0 absolute bg-slate-950"></div>
        <div class="2023 w-[480px] h-6 left-[720px] top-[30px] absolute text-right text-white text-[25px] font-normal font-['Zahra Arabic'] leading-normal">© دربال، جميع الحقوق محفوظة، 2023 ، ضد الاستعمال التجاري.</div>
      </div>
      <div class="Frame13 w-[1746px] h-[376px] left-[59px] top-[104px] absolute">
        <div class="DivTextwidget w-[443px] h-[302px] left-[45px] top-[24px] absolute">
          <div class="Frame17 w-[393px] h-[19px] left-[32px] top-[-37px] absolute">
            <div class=" w-[123.34px] h-[19px] left-[248.66px] top-0 absolute text-right text-white text-3xl font-normal font-['Zahra Arabic'] uppercase leading-normal">تواصل‎</div>
          </div>
          <div class="FormWpcf7Form w-[392px] h-[306px] left-[51px] top-[41px] absolute">
            <div class="Frame271 w-[443px] h-[380px] left-[-46.50px] top-[-32px] absolute">
              <div class="InputWpcf7FormControl w-[443px] h-[41px] left-0 top-0 absolute bg-stone-300/opacity-20 border border-zinc-700">
                <div class=" w-[406px] left-[17.50px] top-[1.54px] absolute text-right text-neutral-100 text-[25px] font-normal font-['Zahra Arabic']">بريدك  الإلكتروني*</div>
              </div>
              <div class="TextareaWpcf7FormControl w-[443px] h-[311px] left-[-0.50px] top-[54px] absolute bg-stone-300/opacity-20 border border-zinc-700">
                <div class=" w-[403px] left-[17px] top-[2px] absolute text-right text-neutral-100 text-[25px] font-normal font-['Zahra Arabic']">نص الرسالة‎ ...</div>
              </div>
            </div>
          </div>
          <div class="EnvelopeSolid1 w-[25px] h-[25px] left-[422px] top-[-35px] absolute"></div>
        </div>
        <div class="DivMkdColumnInner w-[434px] h-[153px] left-[618px] top-[171px] absolute">
          <div class="DivTextwidget w-96 h-[137px] left-[50px] top-0 absolute">
            <div class="Frame16 w-[377px] h-[19px] left-[-0.50px] top-[15px] absolute"></div>
            <div class=" w-[313px] h-[19px] left-[64px] top-[15px] absolute text-right text-white text-[32px] font-normal font-['Zahra Arabic'] uppercase leading-normal">اشترك في نشرة أخبار الموقع</div>
            <div class=" left-[31px] top-[48px] absolute text-justify text-zinc-300 text-2xl font-normal font-['Sakkal Majalla'] leading-[33.60px]">لاستقبال إشعارات المواضيع الجديدة، يرجى الاشتراك</div>
          </div>
          <div class="InputWpcf7FormControl w-[396.50px] h-[41px] left-[33px] top-[105px] absolute bg-stone-300/opacity-20 border border-zinc-700">
            <div class=" w-[361px] h-7 left-[18.50px] top-[3.54px] absolute text-right text-neutral-100 text-[25px] font-normal font-['Zahra Arabic']">بريدك  الإلكتروني*</div>
            <div class="PaperPlaneRegular1 w-6 h-6 left-[6px] top-[8px] absolute"></div>
          </div>
        </div>
        <div class="DivMkdColumnInner w-[434px] h-[153px] left-[618px] top-[-26px] absolute">
          <div class="DivTextwidget w-96 h-[137px] left-[50px] top-0 absolute">
            <div class="Frame16 w-[377px] h-[19px] left-[-0.50px] top-[15px] absolute"></div>
            <div class=" w-[277px] h-[19px] left-[100px] top-[15px] absolute text-right text-white text-3xl font-normal font-['Zahra Arabic'] uppercase leading-normal">شارك الصفحة بواسطة:</div>
            <div class="Frame270 left-[74px] top-[74px] absolute justify-center items-center gap-[23px] inline-flex">
              <div class="Whatsapp w-[45px] h-[45px] relative bg-black/opacity-0"></div>
              <div class="SpanMkdVerticalSeparator w-px h-12 border-r border-white/opacity-10"></div>
              <div class="Viber w-10 h-10 relative bg-black/opacity-0"></div>
              <div class="SpanMkdVerticalSeparator w-px h-12 border-r border-white/opacity-10"></div>
              <div class="Frame w-10 h-10 relative"></div>
              <div class="SpanMkdVerticalSeparator w-px h-12 border-r border-white/opacity-10"></div>
              <div class="FacebookMessenger w-10 h-10 relative bg-black/opacity-0"></div>
            </div>
          </div>
        </div>
        <div class="DivMkdColumnInner w-[674px] h-[385px] left-[1119px] top-[-9px] absolute">
          <div class="Frame19 w-[567px] h-[283px] left-[69px] top-[-17px] absolute">
            <div class="Logo w-[376.23px] h-[77px] left-[190.77px] top-0 absolute"></div>
            <div class="InputWpcf7FormControl w-[116px] h-[42px] left-[-811.50px] top-[443px] absolute bg-orange-400/opacity-50 rounded-[3px] border border-yellow-700">
              <div class=" w-[118px] left-[-2.28px] top-[-2px] absolute text-center text-white text-2xl font-normal font-['Zahra Arabic'] uppercase leading-[41px]">إرسال‎</div>
            </div>
            <div class="InputWpcf7FormControl w-[130px] h-12 left-[442.50px] top-[440px] absolute bg-orange-400 rounded-[3px] border border-yellow-700">
              <div class=" left-[41.72px] top-[1px] absolute text-right text-white text-2xl font-normal font-['Zahra Arabic'] uppercase leading-[41px]">سيرة ذاتية‎</div>
            </div>
            <div class=" w-[608px] h-[409px] left-[-41px] top-[60px] absolute text-justify text-zinc-300 text-[27px] font-normal font-['Sakkal Majalla'] leading-[37.80px]">وبعد، فمنذ الصبا، واهتمامات شتى تتجاذبني، لا يخلو أي منها من الفائدة. لكنها متمايزة فلا يبدو لي من رباط بينها غير حبّ العمل، والنفور من إهدار الوقت والكسل. وبقدر ما حمدت الله تعالى على ما حققه لي ذلك من رضا، أدركت أن العرفان الحقيقي بفضله سبحانه لا يكون بالحمد على النعم باللسان فقط، بل بهذا مقروناً بالفعل، وأنه لا أجزأ لي من الإفاضة على الغير ببعض ما أملك مصداقاً لأمره جلّ وعلا: “وَأَحْسِن كَمَا أَحْسَنَ اللَّهُ إِلَيْكَ”. فطنت حينئذٍ إلى أن كثيراً من أنفاس زماني كانت في الحقيقة قد غادرت فارغة. فالتشتت استنفد وسعي ووقتي، ولم يحظ أيُّ جانب بالوافر اللازم ليتمخض عما يصلح بذله. فلا عجب أنْ لم يتعد جلُّ ما نتج الفتات في هذا المجال وفي ذاك.<br/></div>
            <img class="CivDMp3Image684x10242 w-[80.16px] h-[120px] left-[486px] top-[-49px] absolute" src="https://via.placeholder.com/80x120" />
          </div>
        </div>
      </div>
      <img class="FavpngQuranSurahAlFatihaArabicCalligraphy1 w-[500px] h-[312.19px] left-[26.50px] top-[379px] absolute" src="https://via.placeholder.com/500x312" />
      <div class="Pseudo w-1 h-[473.77px] left-[1155px] top-[61px] absolute bg-stone-300/opacity-20"></div>
      <div class="Pseudo w-1 h-[396px] left-[713.62px] top-[241.51px] absolute origin-top-left -rotate-90 bg-stone-300/opacity-20"></div>
      <div class="Pseudo w-1 h-[473.77px] left-[597px] top-[61px] absolute bg-stone-300/opacity-20"></div>
    </div>
  </div>
  <div class="ScrollBotton left-[60px] top-[1300px] absolute origin-top-left -rotate-90 justify-center items-start gap-[30px] inline-flex">
    <div class="Frame349 w-[60px] h-[60px] border border-yellow-700 justify-center items-center gap-2.5 flex">
      <div class="AngleRight w-[50px] h-[50px] relative bg-white"></div>
    </div>
  </div>
</div>